CREATE TABLE [dbo].[clients](
	[code_k] [varchar](13) NULL,
	[name_k] [varchar](100) NULL,
	[code_mk] [varchar](10) NULL,
	[name_mk] [varchar](100) NULL,
	[code_r] [varchar](8) NULL,
	[name_r] [varchar](100) NULL,
	[code_mr] [varchar](50) NULL,
	[name_mr] [varchar](100) NULL,
	[datetime_unload] [datetime] NULL
)

         1312	"Добрае кола"                                                                                       	         1	Пособие по б/л.и детей                                                                              	00000001	111                                                                                                 	         1	Пособие по б/л.и детей                                                                              	2015-07-27 05:59:43.277
3652900002308	13 УНЦИЙ"  ООО                                                                                      	      9579	Маркевич Е.Л.                                                                                       	00000001	КАФЕ  г. Мозырь  ул. Притыцкого  8  ТРЦ "Молодежный"  1 этаж                                        	      9579	Маркевич Е.Л.                                                                                       	2015-07-27 05:59:43.277
3652900002038	69 ЦЕНТОВ-БРЕСТ" ООО                                                                                	     10245	Товкач  С. А.                                                                                       	00000001	Бар "УНОСИКА СУШИ" г. Брест ул. Советская 50                                                        	     10245	Товкач  С. А.                                                                                       	2015-07-27 05:59:43.277
   3200000712	Star Ice Ltd                                                                                        	         1	Пособие по б/л.и детей                                                                              	1       	Реховот, ул. Агамия, д.6                                                                            	         1	Пособие по б/л.и детей                                                                              	2015-07-27 05:59:43.277
         6120	А  С  ГИНЦ  и  К "  ОДО  "                                                                          	     10237	  АРХИВ                                                                                             	1       	МАГАЗИН     г.Гомель ул.Б.Царикова  44                                                              	      9534	Терентьева  А. Л.                                                                                   	2015-07-27 05:59:43.277
         6120	А  С  ГИНЦ  и  К "  ОДО  "                                                                          	     10237	  АРХИВ                                                                                             	2       	МАГАЗИН     г.Гомель ул.Ефремова  5                                                                 	      9534	Терентьева  А. Л.                                                                                   	2015-07-27 05:59:43.277
         2305	АБАДОВСКИЙ  АРТЕМ  ЛЕОНИДОВИЧ  ИП                                                                   	     10237	  АРХИВ                                                                                             	00000001	ПАВИЛЬОН  г. Гомель ул. Р.Шоссе  остановка Парк Фестивальный (четная сторона)                       	      9515	Степанькова Е.В.                                                                                    	2015-07-27 05:59:43.277
3652900001715	АБВ - ПЛЮС"   ООО                                                                                   	      9579	Маркевич Е.Л.                                                                                       	00000001	Кафе  "ЭДЕМ"  г. Калинковичи ул. Князева  4                                                         	      9579	Маркевич Е.Л.                                                                                       	2015-07-27 05:59:43.277
          116	АБЕРУЧ "ЧТУП  "                                                                                     	     10237	  АРХИВ                                                                                             	1166    	киоск  "КАПЕЕЧКА"   г.п.  Корма  ул. Ленина                                                         	      8638	Сырцова  О.П.                                                                                       	2015-07-27 05:59:43.277
          116	АБЕРУЧ "ЧТУП  "                                                                                     	     10237	  АРХИВ                                                                                             	1162    	маг. "ВИРАЖ"   г.п.  Корма  ул. Октябрьская  33                                                     	      8638	Сырцова  О.П.                                                                                       	2015-07-27 05:59:43.277
          116	АБЕРУЧ "ЧТУП  "                                                                                     	     10237	  АРХИВ                                                                                             	1163    	маг. "КЛЯКСА"   г.п.  Корма  ул. Октябрьская  33                                                    	      8638	Сырцова  О.П.                                                                                       	2015-07-27 05:59:43.277
          116	АБЕРУЧ "ЧТУП  "                                                                                     	     10237	  АРХИВ                                                                                             	1161    	маг. "ПЕРЕКРЁСТОК"   г.п.  Корма  ул. Октябрьская  33                                               	      8638	Сырцова  О.П.                                                                                       	2015-07-27 05:59:43.277
          116	АБЕРУЧ "ЧТУП  "                                                                                     	     10237	  АРХИВ                                                                                             	1164    	маг. "РИТУАЛ"   г.п.  Корма  ул. Фрунзе                                                             	      8638	Сырцова  О.П.                                                                                       	2015-07-27 05:59:43.277
          116	АБЕРУЧ "ЧТУП  "                                                                                     	     10237	  АРХИВ                                                                                             	1165    	маг. "СМАК"   г.п.  Корма  ул. Октябрьская  33                                                      	      8638	Сырцова  О.П.                                                                                       	2015-07-27 05:59:43.277
          798	АБОЛИНА"  ЧТУП                                                                                      	     10237	  АРХИВ                                                                                             	1       	КАФЕ  г. Минск ул. Аранская  13                                                                     	      9889	Зуев С. М.                                                                                          	2015-07-27 05:59:43.277
          798	АБОЛИНА"  ЧТУП                                                                                      	     10237	  АРХИВ                                                                                             	2       	КИОСК  г. Минск ул. Тимирязева  128                                                                 	      9889	Зуев С. М.                                                                                          	2015-07-27 05:59:43.277
          798	АБОЛИНА"  ЧТУП                                                                                      	     10237	  АРХИВ                                                                                             	3       	КИОСК  г. Минск ул. Тимирязева  128  корпус  2                                                      	      9889	Зуев С. М.                                                                                          	2015-07-27 05:59:43.277
          360	АБРИС"ОДО "                                                                                         	     10237	  АРХИВ                                                                                             	361     	ОДО "АБРИС"                                                                                         	     10237	  АРХИВ                                                                                             	2015-07-27 05:59:43.277
          360	АБРИС"ОДО "                                                                                         	     10237	  АРХИВ                                                                                             	360     	ОДО "АБРИС" г.Мозырь ул.Советская 35 /возле памятника Ленина/                                       	      9579	Маркевич Е.Л.                                                                                       	2015-07-27 05:59:43.277
3652900003071	АБРОСИМОВ А.В.  ИП                                                                                  	      9475	Левинская  Н. С.                                                                                    	00000001	Киоск  №29  г. Речица  ул. Молодежная  7  (р-н "Славянский")                                        	      9475	Левинская  Н. С.                                                                                    	2015-07-27 05:59:43.277
   3200000061	АБСОЛЮТМАРКЕТ Филиал ООО                                                                            	     10237	  АРХИВ                                                                                             	1       	Магазин  г.Минск, ул.Красноармейская, дом 28                                                        	      9889	Зуев С. М.                                                                                          	2015-07-27 05:59:43.277
       365799	АВА - СЕРВИС"  ЧТПУП                                                                                	      9520	Дрень  Р. М.                                                                                        	00000001	ЛЕТНЕЕ  КАФЕ  г. Могилев ул. Правая Дубровенка                                                      	      9520	Дрень  Р. М.                                                                                        	2015-07-27 05:59:43.277
       365799	АВА - СЕРВИС"  ЧТПУП                                                                                	      9520	Дрень  Р. М.                                                                                        	00000003	МАГАЗИН  "У  ДОМА" г. Могилев ул. Вишневецкого  9 - 1                                               	      9520	Дрень  Р. М.                                                                                        	2015-07-27 05:59:43.277
       365799	АВА - СЕРВИС"  ЧТПУП                                                                                	      9520	Дрень  Р. М.                                                                                        	00000002	МАГАЗИН  "У  ДОМА" г. Могилев ул. Гришина 96                                                        	      9520	Дрень  Р. М.                                                                                        	2015-07-27 05:59:43.277
       365799	АВА - СЕРВИС"  ЧТПУП                                                                                	      9520	Дрень  Р. М.                                                                                        	00000004	МАГАЗИН  "У  ДОМА" г. Могилев ул. Крупсой  (в районе дома №123)                                     	      9520	Дрень  Р. М.                                                                                        	2015-07-27 05:59:43.277
       365799	АВА - СЕРВИС"  ЧТПУП                                                                                	      9520	Дрень  Р. М.                                                                                        	00000005	МАГАЗИН  "У  ДОМА" г. Могилев ул. Турова   (в районе дома № 2 А)                                    	      9520	Дрень  Р. М.                                                                                        	2015-07-27 05:59:43.277
       365799	АВА - СЕРВИС"  ЧТПУП                                                                                	      9520	Дрень  Р. М.                                                                                        	00000006	ПАВИЛЬОН  г. Могилев ул. Актюбинская   (в районе дома № 11)                                         	      9520	Дрень  Р. М.                                                                                        	2015-07-27 05:59:43.277
       365799	АВА - СЕРВИС"  ЧТПУП                                                                                	      9520	Дрень  Р. М.                                                                                        	00000007	ПАВИЛЬОН  г. Могилев ул. Космонавтов   (в районе дома № 39)                                         	      9520	Дрень  Р. М.                                                                                        	2015-07-27 05:59:43.277
	   
"	   
CREATE TABLE [dbo].[debts](
	[code_k] [varchar](13) NULL,
	[name_k] [varchar](100) NULL,
	[code_mk] [varchar](10) NULL,
	[rating] [varchar](100) NULL,
	[debt] [numeric](18, 0) NULL,
	[overdue] [numeric](18, 0) NULL,
	[datetime_unload] [datetime] NULL
)
code_k	name_k						code_mk	rating								debt	overdue	datetime_unload
1390	РЕСТОРАН БЕЛАЯ РУСЬ"  ЧТПУП	37	Претензия ЗАПРЕТ ОТГРУЗКИ (24.06.15)	1808352	1808352	2015-07-27 06:02:35.390
90701	АВТОМИР  ООО	37	Норма	2207868	0	2015-07-27 06:02:35.390
3200000014	АСВ - 88"  ОДО	9515	Инкассо (банк) ЗАПРЕТ ОТГРУЗКИ (24.07.15)	2890908	2890908	2015-07-27 06:02:35.390
535300812	АгроАлмаз "   ООО	8638	Норма (18.06.15)	5	5	2015-07-27 06:02:35.390
818000	ГАВРИЛЬКОВА О.В.   ИП	10441	Претензия ЗАПРЕТ ОТГРУЗКИ (13.07.15)	1618912	1618912	2015-07-27 06:02:35.390
92000	ИП ДАНЧЕНКО  О.А.	10237	Судебная работа	146085	146085	2015-07-27 06:02:35.390
2550	ИП КОСТЕНКО  НАТАЛЬЯ  АНАТОЛЬЕВНА	10237	Претензия ЗАПРЕТ ОТГРУЗКИ	430480	430480	2015-07-27 06:02:35.390
377000	КУРКО  ИРИНА  НИКОЛАЕВНА   ИП	9473	Норма (24.04.15)	1770228	0	2015-07-27 06:02:35.390
20520	ИП ТЫШКЕВИЧ А.С.	10237	Судебная работа	799387	799387	2015-07-27 06:02:35.390
288000	ИП ЧУМАКОВ  И.И.	9474	Норма (17.07.15)	2715135	0	2015-07-27 06:02:35.390
860000	ЮРКОВА  ЛАРИСА  ИВАНОВНА   ИП	8638	Норма (02.07.15)	5670344	3293924	2015-07-27 06:02:35.390
3200351	ЧЕЧЕРСКОЕ"   КЖУП	8638	Норма (06.12.12)	20000	20000	2015-07-27 06:02:35.390
4541	ШЕСТОЙ ЭЛЕМЕНТ"   ОДО	9534	Норма (09.06.15)	5575997	3107837	2015-07-27 06:02:35.390
3200000764	АВТОБУСНЫЙ ПАРК,ОАО,  г.Барановичи,РБ	10249	Норма (20.07.15)	7504932	0	2015-07-27 06:02:35.390
3652900000153	АгроСервисСтандарт,ООО, РБ	10249	Норма (07.07.15)	5498748	1728780	2015-07-27 06:02:35.390
11	ТАЛНАХИТ" ЧТУП	9520	Норма (24.07.15)	6290820	1034760	2015-07-27 06:02:35.390
3200000855	АльфаСтройАльянс,ЧУП,РБ	10237	Ликвидация	1594608	1594608	2015-07-27 06:02:35.390
973	АНГАРА ПЛЮС ЧТУП	10237	Ликвидация (20.06.13)	1502994	1502994	2015-07-27 06:02:35.390
3200000703	АССТОР и К,ОДО, РБ	10249	Норма (23.07.15)	10253472	0	2015-07-27 06:02:35.390
415	АСТРА - АЛЬЯНС" ЧТУП	10237	Ликвидация (26.06.14)	2092322	2092322	2015-07-27 06:02:35.390
3227	АЭЛИТА-ЛЮКС" ОАО	10580	Норма (25.05.15)	10674477	0	2015-07-27 06:02:35.390
974	БЕЛАРМПРОД	10245	Норма (20.08.14)	1052184	0	2015-07-27 06:02:35.390
3200000730	БЕЛСИВАЛ,ЧТУП, РБ	10237	Судебная работа	5430788	5430788	2015-07-27 06:02:35.390
724	БЕРЕЗОВСКИЙ  КОМБИНАТ  КООПЕРАТИВНОЙ  ПРОМЫШЛЕННОСТИ"  ЧПУП	10245	Норма (26.08.13)	5663148	1679040	2015-07-27 06:02:35.390
3200000824	БРЕСТ - МАРКЕТ " ОАО	10580	Просроченная задолженность (23.07.15)	8558184	3536568	2015-07-27 06:02:35.390
393	БРЕСТОДЕЖДА" ОАО	10245	Претензия ЗАПРЕТ ОТГРУЗКИ (24.07.15)	5139588	3047868	2015-07-27 06:02:35.390
3200000607	Брестская межрайонная торговая база ТУП	10245	Норма (19.05.15)	188721258	0	2015-07-27 06:02:35.390
3200000780	Брестская областная база  "БАКАЛЕЯ"   ОАО	10245	Норма (19.01.15)	70740453	20777433	2015-07-27 06:02:35.390
847	БРЕСТСКОЕ  РАЙПО	10245	Норма (30.10.13)	141408364	48170050	2015-07-27 06:02:35.390
3200000715	ВАСИЛЬЕВЩИНА,ЧТУП, РБ	10237	Ликвидация	725602	725602	2015-07-27 06:02:35.390
3200000873	ВИВРОС-ПИНСК,ЧТПУП,,РБ	9478	Подготовка док. в суд (20.07.15)	9632040	9632040	2015-07-27 06:02:35.390
3200000751	ВКУСНАЯ ПЛАНЕТА,ООО,РБ	10249	Просроченная задолженность (22.07.15)	7339704	2187240	2015-07-27 06:02:35.390

"
CREATE TABLE [dbo].[orders](
	[order_id] [varchar](36) NULL,
	[name_m] [varchar](100) NULL,
	[order_date] [datetime] NULL,
	[is_advertising] [int] NULL,
	[code_k] [varchar](13) NULL,
	[name_k] [varchar](100) NULL,
	[code_r] [varchar](8) NULL,
	[name_r] [varchar](100) NULL,
	[code_s] [varchar](5) NULL,
	[name_s] [varchar](60) NULL,
	[code_p] [varchar](50) NULL,
	[name_p] [varchar](100) NULL,
	[amt_packs] [numeric](18, 3) NULL,
	[amount] [numeric](18, 0) NULL,
	[comments] [varchar](200) NULL,
	[in_datetime] [datetime] NULL,
	[proc_datetime] [datetime] NULL,
	[iddoc] [char](9) NULL
)

CREATE TABLE [dbo].[rests](
	[code_s] [varchar](5) NULL,
	[name_s] [varchar](60) NULL,
	[code_p] [varchar](10) NULL,
	[name_p] [varchar](100) NULL,
	[packs] [numeric](18, 3) NULL,
	[amount] [numeric](18, 0) NULL,
	[price] [numeric](18, 2) NULL,
	[amt_in_pack] [numeric](18, 0) NULL,
	[gross_weight] [numeric](18, 6) NULL,
	[barcode] [varchar](15) NULL,
	[datetime_unload] [datetime] NULL
)

code_s  name_s													code_p name_p					packs		amount	amt_in_pack gross_weight barcode datetime_unload
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	000	Поддон (возвратная тара)	1084,000	1084	50000,00	1	30,000000		2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	32860	Морож. растит-слив с аром ванил во взбитой какаосодержащей глазури "ЛАКОМКА" (70г)	1396,000	83760	5190,00	60	0,070000	4810989000382	2015-07-27 16:53:59.613
0655	ОЗЕРЦО-ЛОГИСТИК  "ОАО" / ХРАНЕНИЕ /	32860	Морож. растит-слив с аром ванил во взбитой какаосодержащей глазури "ЛАКОМКА" (70г)	731,000	43860	5190,00	60	0,070000	4810989000382	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	27340	Морож пломбир с аром ванил, покрыт какаосод глазурью, в вафельном сахарном рожке "Соблазн" 70г	126,000	5040	4960,00	40	0,070000	4810989001938	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	29315	Морож пломбир с аром ванилина с джем лимон, покрыт цвет и аромат глазурью, в ваф сах рожке "Яттис"	416,000	6240	8300,00	15	0,120000	4810989001952	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	27340	Морож пломбир с аром ванил, покрыт какаосод глазурью, в вафельном сахарном рожке "Соблазн" 70г	542,000	21680	4960,00	40	0,070000	4810989001938	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	32860	Морож. растит-слив с аром ванил во взбитой какаосодержащей глазури "ЛАКОМКА" (70г)	315,000	18900	5190,00	60	0,070000	4810989000382	2015-07-27 16:53:59.613
0655	ОЗЕРЦО-ЛОГИСТИК  "ОАО" / ХРАНЕНИЕ /	27340	Морож пломбир с аром ванил, покрыт какаосод глазурью, в вафельном сахарном рожке "Соблазн" 70г	174,000	6960	4960,00	40	0,070000	4810989001938	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	29315	Морож пломбир с аром ванилина с джем лимон, покрыт цвет и аромат глазурью, в ваф сах рожке "Яттис"	6331,000	94965	8300,00	15	0,120000	4810989001952	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	3672	Морож. пломбир с ароматом ванилина, весовое 2500г	543,000	1086	107640,00	2	2,500000	4810989001532	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	3672	Морож. пломбир с ароматом ванилина, весовое 2500г	69,000	138	107640,00	2	2,500000	4810989001532	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	41260	Мороженое растит.-сливочное с ароматом ванилина в кондитерской глазури эскимо "НАШЕ  МОРОЖЕНОЕ" 70г	748,000	44880	3432,00	60	0,070000	4810989002546	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	29115	Морож пломбир с аром ванил с клуб джемом, покрыт шок. глаз., в в. сах рожке "Яттис" (120г)	8691,000	130365	8300,00	15	0,120000	4810989001495	2015-07-27 16:53:59.613
00259	Региональный отдел продаж в г. Бресте	41260	Мороженое растит.-сливочное с ароматом ванилина в кондитерской глазури эскимо "НАШЕ  МОРОЖЕНОЕ" 70г	248,000	14880	3432,00	60	0,070000	4810989002546	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	41260	Мороженое растит.-сливочное с ароматом ванилина в кондитерской глазури эскимо "НАШЕ  МОРОЖЕНОЕ" 70г	882,000	52920	3432,00	60	0,070000	4810989002546	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	30460	МОРОЖЕНОЕ  пломбир  с аром ванили  двухслойное "ЗАБАВА" (60г)	1351,000	81060	3800,00	60	0,060000	4810989000238	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	29215	Морож пломбир с аром малины с малин джемом, покрыт шок. глаз., в в. сах рожке "Яттис" (120г)	5851,000	87765	8300,00	15	0,120000	4810989001488	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	42260	Мороженое растительно-сливочное с ароматом ванилина в кондитерской глазури эским"Хочу это мороженое"	121,000	7260	3650,00	60	0,070000	4810989002621	2015-07-27 16:53:59.613
00259	Региональный отдел продаж в г. Бресте	42260	Мороженое растительно-сливочное с ароматом ванилина в кондитерской глазури эским"Хочу это мороженое"	509,000	30540	3650,00	60	0,070000	4810989002621	2015-07-27 16:53:59.613
0655	ОЗЕРЦО-ЛОГИСТИК  "ОАО" / ХРАНЕНИЕ /	42260	Мороженое растительно-сливочное с ароматом ванилина в кондитерской глазури эским"Хочу это мороженое"	683,000	40980	3650,00	60	0,070000	4810989002621	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	19660	Мороженое пломбир с ароматом ванилина в брикетах на вафлях "1-й  "А" 80г	840,000	50400	5080,00	60	0,080000	4810989002430	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	41716	Морож пломбир с ароматом ванил с джемом "Персик"  в ст из полист. "ПЛОМБИР+ПЕРСИК" (250г)	1157,000	18512	12350,00	16	0,250000	4810989001402	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	30560	Морож. пломбир  с аром ванил двухслойное в какаосодержащей глазури , эскимо "ЗАБАВА" (70г)	546,000	32760	4590,00	60	0,070000	4810989000214	2015-07-27 16:53:59.613
0655	ОЗЕРЦО-ЛОГИСТИК  "ОАО" / ХРАНЕНИЕ /	30560	Морож. пломбир  с аром ванил двухслойное в какаосодержащей глазури , эскимо "ЗАБАВА" (70г)	225,000	13500	4590,00	60	0,070000	4810989000214	2015-07-27 16:53:59.613
0655	ОЗЕРЦО-ЛОГИСТИК  "ОАО" / ХРАНЕНИЕ /	29215	Морож пломбир с аром малины с малин джемом, покрыт шок. глаз., в в. сах рожке "Яттис" (120г)	730,000	10950	8300,00	15	0,120000	4810989001488	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	30560	Морож. пломбир  с аром ванил двухслойное в какаосодержащей глазури , эскимо "ЗАБАВА" (70г)	126,000	7560	4590,00	60	0,070000	4810989000214	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	29215	Морож пломбир с аром малины с малин джемом, покрыт шок. глаз., в в. сах рожке "Яттис" (120г)	208,000	3120	8300,00	15	0,120000	4810989001488	2015-07-27 16:53:59.613
00277	ХЛАДОКОМБИНАТ"  / ХРАНЕНИЕ /  ГКОРУП  "ОБЛТОРГСОЮЗ	30560	Морож. пломбир  с аром ванил двухслойное в какаосодержащей глазури , эскимо "ЗАБАВА" (70г)	1620,000	97200	4590,00	60	0,070000	4810989000214	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	41716	Морож пломбир с ароматом ванил с джемом "Персик"  в ст из полист. "ПЛОМБИР+ПЕРСИК" (250г)	63,000	1008	12350,00	16	0,250000	4810989001402	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	38350	Мороженое растительно-сливочное крем-брюле в тоффи хрустящей глазури, эскимо, "Соблазн", 70г	126,000	6300	4960,00	50	0,070000	4810989002300	2015-07-27 16:53:59.613
00259	Региональный отдел продаж в г. Бресте	32860	Морож. растит-слив с аром ванил во взбитой какаосодержащей глазури "ЛАКОМКА" (70г)	199,000	11940	5190,00	60	0,070000	4810989000382	2015-07-27 16:53:59.613
00279	СООО "ИНГМАН  МОРОЖЕНОЕ", / СКЛАД  ГОТОВОЙ  ПРОДУКЦИИ /	38350	Мороженое растительно-сливочное крем-брюле в тоффи хрустящей глазури, эскимо, "Соблазн", 70г	245,000	12250	4960,00	50	0,070000	4810989002300	2015-07-27 16:53:59.613
0757	ТРАНЗИТНЫЙ / ПЕРЕМЕЩЕНИЕ / ДЛЯ РЕГИОНАЛЬНЫХ СКЛАДОВ	17140	Мороженое пломбир шоколадный в вафельном стаканчике "1-й "А"  80г.	126,000	5040	4620,00	40	0,080000	4810989002423	2015-07-27 16:53:59.613


CREATE TABLE [dbo].[results](
	[order_id] [varchar](36) NULL,
	[description] [varchar](max) NULL,
	[datetime_unload] [datetime] NULL
)


